Repository: diox/django-messages
Catalog: django_messages/locale/*/LC_MESSAGES/django.po
Languages: nl

source: The following usernames are incorrect: %(users)s
nl: De volgende gebruikersnamen zijn incorrect: %(users)s

source: Recipient
nl: Ontvanger

source: Subject
nl: Onderwerp

source: Body
nl: Inhoud

source: Message Received
nl: Bericht Ontvangen

source: Message Sent
nl: Bericht Verstuurd

source: Message Replied
nl: Bericht Beantwoord

source: Reply Received
nl: Antwoord Ontvangen

source: Sender
nl: Verstuurder

source: Parent message
nl: Hoofdbericht

source: sent at
nl: verstuurd op

source: read at
nl: gelezen op

source: replied at
nl: beantwoord op

source: Sender deleted at
nl: Verstuurder verwijderde op

source: Recipient deleted at
nl: Ontvanger verwijderde op

source: Message
nl: Bericht

source: Messages
nl: Berichten

source: %(sender)s wrote: %(body)s
nl: %(sender)s schreef: %(body)s

source: New Message: %(subject)s
nl: Nieuw Bericht: %(subject)s

source: Message successfully sent.
nl: Bericht succesvol verstuurd.

source: Re: %(subject)s
nl: Antw: %(subject)s

source: Inbox
nl: Postvak In

source: Sent Messages
nl: Verstuurde berichten

source: New Message
nl: Nieuw Bericht

source: Trash
nl: Prullenbak

source: Compose Message
nl: Schrijf een bericht

source: Send
nl: Verstuur

source: Sent
nl: Verstuurd

source: Hello %(recipient)s, you received a private message from %(sender)s with the following contents:
nl: Hallo %(recipient)s, Je hebt een persoonlijk bericht ontvangen van %(sender)s met de volgende inhoud:

source: Sent from %(site_url)s
nl: Verstuurd vanaf %(site_url)s

source: Reply
nl: Beantwoord

source: Deleted Messages
nl: Verwijderde Berichten

source: Date
nl: Datum

source: Deleted Messages are removed from the trash at unregular intervals, don't rely on this feature for long-time storage.
nl: Verwijderde Berichten worden uit de prullenbak verwijderd op onregelmatige tijden, vertrouw niet op deze functie voor langdurige opslag.

source: View Message
nl: Bekijk Bericht

source: You have deleted the message <a href="%(message_url)s">%(message)s</a>.
nl: Je hebt het bericht <a href="%(message_url)s">%(message)s</a> verwijderd.

source: You have received the message <a href="%(message_url)s">%(message)s</a> from %(message_sender)s.
nl: Je hebt het bericht <a href="%(message_url)s">%(message)s</a> ontvangen van %(message_sender)s.

source: You have recovered the message <a href="%(message_url)s">%(message)s</a>.
nl: Je hebt het bericht <a href="%(message_url)s">%(message)s</a> hersteld.

source: You have replied to <a href="%(message_url)s">%(message_parent_msg)s</a> from %(message_recipient)s.
nl: Je hebt op <a href="%(message_url)s">%(message_parent_msg)s</a> van %(message_recipient)s geantwoord.

source: %(message_sender)s has sent you a reply to %(message_parent_msg)s.
nl: %(message_sender)s heeft je een antwoord op %(message_parent_msg)s gestuurd.

source: You have sent the message <a href="%(message_url)s">%(message)s</a> to %(message_recipient)s.
nl: Je hebt het bericht <a href="%(message_url)s">%(message)s</a> naar %(message_recipient)s gestuurd.
